/* 
* @Author: jiangwei
* @Date:   2017-08-31 20:35:08
* @Last Modified by:   Marte
* @Last Modified time: 2017-08-31 22:46:51
*/

var arr=['全部商品分类','首页','母婴专区','美妆个护','数码家电','家具日用','环球美食','营养保健','运动户外'];

var arr3=[
        {
            "name":"母婴专区",
            "h4":["尿裤湿巾","婴幼用品","品牌奶粉","营养辅食","阶段奶粉"]
            "value":[["NB","S","M","L","XL","XXL","拉拉裤","婴儿湿巾"],["宝宝小药","洗漱护肤","喂养工具","宝宝出行","清洁消毒","益智玩具"],["特福芬","喜宝","爱他美"],["辅食泥","米粉/米糊","婴儿营养品","其他零食","调味品","饼干","肉松",["pre段","1段","2段","3段","4段","1+段","2+段","特殊配方"]]

        },
        {
            "name":"美妆个护",
            "h4":["香水彩妆","面部护肤","身体护理","口腔护理","女性护理"],
            "value":[["口红","眼线","遮瑕膏（液）","腮红","粉底","眼影","BB霜"],["面膜","洁面","面霜","精华","化妆水","其他","眼霜","润唇膏"],["护手霜","沐浴乳","身体乳"],["牙刷","牙膏","替换刷头","漱口水"],["卫生巾"]]

        },
        {   
            "name":"数码家电",
            "h4":["生活电器","厨房电器","个护健康"],
            "value":[["咖啡机","婴儿料理机","空气净化器"],["和面机","搅拌器","磨刀器","榨汁机","电水壶","净水器"],["卷发棒","吹风机","剃须刀","耳温枪"]]

        },
        {
            "name":"家居日用",
            "h4":"厨房烹饪","家居清洁",'生活用品',"洗护清洁",
            "value":[["砂锅","焖锅","压力锅","平底锅","菜刀","刀具套装"],["洗衣液","肥皂"],["写字笔","发梳"],["洗发"]]
        }
       
    

